/* Localized versions of Info.plist keys */

CFBundleName = "FreeDMG";
CFBundleShortVersionString = "0.5.7b";
CFBundleGetInfoString = "FreeDMG バージョン 0.5.7b, 著作権 2004-2008 KelleyComputing.";
NSHumanReadableCopyright = "著作権 2004-2008 KelleyComputing.";